/* displayed when adding a new printer */
"Adding Printer." = "Printer toevoegen.";

/* title of Auto Select PPD menu item */
"Auto Select" = "Automatische selectie";

/* title of item for uberowser. */
"Default Browser" = "Standaardkiezer";

/* Display when the auto select process is schedualed to start */
"Gathering printer information." = "Printergegevens verzamelen.";

/* Menu item for all install ppds. */
"Other..." = "Andere…";

/* title of Unknown PPD menu item */
"Unknown" = "Onbekend";

/* displayed when we can not match a ppd */
"Please select a driver or printer model" = "Selecteer besturingsbestand of printermodel";

/* Menu item to allow the user to select a ppd from open file dialog */
"Select a driver to use..." = "Selecteer besturingsbestand…";

/* Unknown Location */
"Unknown Location" = "Onbekende locatie";

/* The message in the alert explaining that AppleTalk is disabled. */
"AppleTalk Disabled" = "AppleTalk kan niet worden geactiveerd.";

/* Title of all manufacturers menu item */
"All" = "Alle fabrikanten";

/* Error translation for cups' server-error-service-unavailable message */
"Print Service is not running." = "Afdrukvoorziening is niet actief.";

/* Why we make the user wait. */
"Searching for new drivers" = "Nieuwe besturingsbestanden zoeken";

/* @"AppleTalk", AddPrinterBundle, @"AppleTalk Name" */
"AppleTalk" = "AppleTalk";

/* Local zone name. */
"*" = "Lokale zone";

/* Shared Printer (Used by SharedPrinter class) */
"Shared Printer" = "Gedeelde printer";

/* Shared Printer Pool (Used by SharedPrinter class) */
"Shared Printer Pool" = "Gedeelde printergroep";

/* Shared Fax (Used by SharedPrinter class) */
"Shared Fax" = "Gedeelde fax";

/* DNSSD Name */
"Bonjour" = "Bonjour";

/* DNSSD Shared (Used by DNSSDPrinter class) */
"Bonjour Shared" = "Bonjour gedeeld";

/* Point to the string for software update in the nib. */
"Software Update" = "Software-update";

/* Missing Driver of all kind */
"Unable to locate a suitable driver. Use Software Update to download a driver if one is available." = "Geen geschikt besturingsbestand gevonden. Gebruik Software-update om een bestand te downloaden, indien beschikbaar.";

/* Missing Manufacturers driver */
"Unable to locate a manufacturer-supplied driver. Use Software Update to download a driver if one is available." = "Geen besturingsbestand van de printerfabrikant gevonden. Gebruik Software-update om een bestand te downloaden, indien beschikbaar.";

/* BROWSER_GENERIC_PRINTER_MODEL */
"Generic PostScript Printer" = "Algemene PostScript-printer";

/* Browser Names */
"com.apple.print.pbm.uber" = "Standaard";
"com.apple.printer.uber.usb" = "USB";
"com.apple.printer.uber.shared" = "Gedeelde printer";
"com.apple.printer.uber.netinfo" = "Open Directory";
"com.apple.printer.uber.firewire" = "FireWire";
"com.apple.printer.uber.dnssd" = "Bonjour";
"com.apple.printer.uber.cups" = "CUPS";
"com.apple.printer.uber.appletalk" = "AppleTalk";

"com.apple.print.pbm.ip" = "IP";
"com.apple.print.pbm.bluetooth" = "Bluetooth";
"com.apple.print.pbm.advanced" = "Geavanceerd";
"com.apple.print.pbm.fax" = "Fax";
"com.apple.print.pbm.appletalk" = "AppleTalk";
"com.apple.print.pbm.smb" = "Windows";
